[
	{
		"name": "Rome",
		"leaderName": "Augustus Caesar",
		"personality": "Augustus",
		"adjective": ["Roman"],
		"startBias":["Avoid [Tundra]","Avoid [Desert]"],
		"preferredVictoryType": "Domination",
                "style": "Mediterranean",

		"startIntroPart1": "The blessings of the gods be upon you, Caesar Augustus, emperor of Rome and all her holdings. Your empire was the greatest and longest lived of all in Western civilization. And your people single-handedly shaped its culture, law, art, and warfare like none other, before or since. Through years of glorious conquest, Rome came to dominate all the lands of the Mediterranean from Spain in the west to Syria in the east. And her dominion would eventually expand to cover much of England and northern Germany. Roman art and architecture still awe and inspire the world. And she remains the envy of all lesser civilizations who have followed.",
		"startIntroPart2": "O mighty emperor, your people turn to you to once more reclaim the glory of Rome! Will you see to it that your empire rises again, bringing peace and order to all? Will you make Reme once again center of the world? Can you build a civilization that will stand the test of time?",
		"declaringWar": "My treasury is running dry and my legions are getting impatient... (sigh) ...therefore you must die.",
		"attacked": "So brave, yet so stupid! If only you had a brain to match to your courage.",
		"defeated": "The gods have deprived Rome of their favour. The dream has ended.",
		"introduction": "I greet you. I am Augustus, Imperator and Pontifex Maximus of Rome. If you are a friend of Rome, you are welcome.",
		"neutralHello": "I shall lend you my ears.",
		"hateHello": "Hail barbarian, speak if you can.",
		"tradeRequest": "This is what I am willing to offer.",
		"outerColor": [ 53,0,87],
		"innerColor": [238,201,9],
		"favoredReligion": "Christianity",
		"uniqueName": "The Glory of Rome",
		"uniques": ["[+25]% Production towards any buildings that already exist in the Capital", "[-50]% maintenance on road & railroads", "Empire enters a [5]-turn Golden Age <upon gaining a [Great General] unit>"],
		"cities": ["Rome","Antium","Cumae","Neapolis","Ravenna","Arretium","Mediolanum","Arpinum","Circei","Setia",
			"Satricum","Ardea","Ostia","Velitrae","Viroconium","Tarentum","Brundisium","Caesaraugusta","Caesarea","Palmyra",
			"Signia","Aquileia","Clusium","Sutrium","Cremona","Placentia","Hispalis","Artaxata","Aurelianorum","Nicopolis",
			  "Agrippina","Verona","Corfinium","Treverii","Sirmium","Augustadorum","Curia","Interrama","Adria"],
        "spyNames": ["Flavius", "Regula", "Servius", "Lucia", "Cornelius", "Licina", "Canus", "Serpens", "Agrippa", "Brutus"]
    }
]
